{
  "products": [
    {
      "id": 1,
      "name": "Nike Phantom Venom",
      "img": "images/products/product-1.png",
      "price": "$120",
      "company": "Nike",
      "info": "Venom là hình tượng của loài rắn hổ mang với nọc độc chết người. Hẳn là các CEO của NIKE đã rất ấn tượng với nhân vật VENOM trong series phim của MARVEL nên đã lấy hẳn nó làm tên gọi cho dòng sản phẩm mới ra mắt đầu năm 2019 này. Đúng với hình tượng Rắn Hổ Mang, đây là 1 mẫu giày được NIKE chú trọng về các đặc điểm : nhanh, nguy hiểm và khó lường."
    },
    {
      "id": 2,
      "name": "Adidas X",
      "img": "images/products/product-2.png",
      "price": "$130",
      "company": "Adidas",
      "info": "Là mẫu giày dành cho các cầu thủ chơi tấn công, tốc độ. Phần Upper liền và ôm gọn chân, Thiết kế đinh FG phân bổ đều khắp mặt đế tăng ma sát, bám sân tốt hơn, đặc biệt bề mặt da tổng hợp với công nghệ SPEEDMESH cực mềm và những lớp tiếp xúc tăng cảm giác khi chạm bóng và trọng lượng SIÊU NHẸ."
    },
    {
      "id": 3,
      "name": "Nike Phantom Vision",
      "img": "images/products/product-3.png",
      "price": "$150",
      "company": "Nike",
      "info": "Được các CEO của NIKE FOOTBALL thai nghén từ năm 2017, với thiết kế dấu dây Ghost Lace , PHANTOM VISION là một bước đột phá hoàn toàn khác trong công nghệ Giày bóng đá. Dòng sản phẩm dành cho các tiền vệ tấn công, sử dụng tốc độ và kỹ thuật."
    },
    {
      "id": 4,
      "name": "Adidas Nemeziz",
      "img": "images/products/product-4.png",
      "price": "$150",
      "company": "Adidas",
      "info": "Lấy cảm hứng từ những tay đấm boxing luôn quấn băng quanh cổ tay, bàn tay của mình trước khi thi đấu, và những vũ công bale luôn quấn băng quanh cổ chân, bàn chân. Adidas Nemeziz được thiết kế đem lại cảm giác ôm chân đến tối đa, là một cuộc cách mạng trong giày bóng đá mà Adidas mang lại."
    },
    {
      "id": 5,
      "name": "Nike Mercurial Vapor",
      "img": "images/products/product-5.png",
      "price": "$150",
      "company": "Nike",
      "info": "Nike Mercurial Vapor hội tụ đầy đủ tất cả những công nghệ mới nhất của 1 đôi Giày Bóng Đá : Thay thế cho Upper cổ điển là 1 upper flyknit và Toàn bộ chất liệu da cũng được làm bằng sợi Flyknit , cực bền và nhẹ, co giãn và ôm gọn đến tuyệt đối tạo cảm giác như đôi giày được đúc từ khuôn chân của mình."
    },
    {
      "id": 6,
      "name": "Adidas Predator",
      "img": "images/products/product-6.png",
      "price": "$150",
      "company": "Adidas",
      "info": "REDATOR Là dòng sản phẩm được RETRO đầu năm 2017, sử dụng cộng nghệ Tech-Fit ( upper cổ thun - ôm gọn chân ), Chất liệu da tổng hợp , rất mềm, êm và cảm giác, Form thoải mái, phù hợp với những vị trí thiên về kiểm soát bóng, tiền vệ trung tâm."
    },
    {
      "id": 7,
      "name": "Nike Tiempo Legend",
      "img": "images/products/product-7.png",
      "price": "$150",
      "company": "Nike",
      "info": "Chất liệu da tự nhiên rất mềm, và cảm giác , Phù hợp với các cầu thủ thiên chạm bóng, các tiền vệ trung tâm kiểm soát, làm chủ trận đấu hoặc các hậu vệ chơi lăn xả quyết liệt, không ngại va chạm .Điều thực sự làm cho các Fan của Tiempo thích thú là sự cải tiến hoàn toàn về trọng lượng, mang lại cảm giác thanh thoát trong những bước chạy."
    },
    {
      "id": 8,
      "name": "Adidas Copa",
      "img": "images/products/product-8.png",
      "price": "$150",
      "company": "Adidas",
      "info": "Upper cổ thun co giãn và ôm gọn chân, tạo cảm giác gọn gàng và vừa khít. Bề mặt da tạo thành những gợn sóng, đây là một thiết kế gây tò mò cho rất nhiều Fan của ADIDAS, nhưng khi trải nghiệm trên sân cỏ thì đó thực sự là 1 điều tuyệt vời. Sự thay đổi này tăng cảm giác trong những pha chạm bóng, những đường chuyền trở nên chính xác hơn."
    }
  ]
}